{
  "title": "Verktyg för ramverket frigörande arbete",
  "subtitle": "Praktiska resurser för att omvandla arbete från exploatering till meningsfullt bidrag",
  "intro": "Dessa verktyg och mallar hjälper dig att implementera ramverket Frigörande arbete i ditt lokalsamhälle. Från att etablera gemenskapsarbetslag till att integrera valutorna Hjärta och Löv, ger dessa resurser steg-för-steg-vägledning för att organisera arbete kring omsorg, kreativitet och planetär läkning.",
  "seedKitTitle": "Börja med startpaketet för gemenskapsarbetslag",
  "seedKitDesc": "Din kompletta guide för att etablera demokratiska arbetslag, definiera ert uppdrag och hålla era första möten. Detta är det absolut viktigaste verktyget för att komma igång.",
  "seedKitButton": "Ladda ner startpaket för gemenskapsarbetslag",
  "individualFilesTitle": "Individuella komponenter i startpaketet",
  "individualFilesDesc": "Få tillgång till de enskilda filerna från startpaketet separat i flera format (PDF, Markdown och OpenDocument Text).",
  "guidesTitle": "Ramverksguider",
  "guidesDesc": "Kompakta guider som hjälper dig att förstå och dela ramverket Frigörande arbete med andra.",
  "requestTitle": "Efterfråga verktyg eller ge feedback",
  "requestDesc": "Behöver du implementeringsresurser för ett specifikt ändamål? Har du förslag på förbättringar? Vi välkomnar dina synpunkter för att göra dessa verktyg mer användbara.",
  "contactLink": "Kontakta oss",
  "languagesTitle": "Tillgängliga språk",
  "downloadPDF": "Ladda ner PDF",
  "downloadMarkdown": "Ladda ner Markdown",
  "downloadODT": "Ladda ner ODT",
  "backToTools": "Tillbaka till verktygsöversikten",
  "welcomeGuideTitle": "Välkomstguide",
  "welcomeGuideDesc": "Introduktion till gemenskapsarbetslag och ramverket Frigörande arbete, som hjälper dig att förstå visionen och komma igång.",
  "charterTemplateTitle": "Mall för stadgar för gemenskapsarbetslag",
  "charterTemplateDesc": "Mall för att skapa ert lags stadgar, definiera syfte, värderingar, beslutsprocesser och styrningsstruktur.",
  "firstMeetingTitle": "Ert första cirkelmöte",
  "firstMeetingDesc": "Steg-för-steg-guide för att facilitera ert lags första möte, inklusive agendamallar och faciliteringstips.",
  "contributionTrackingTitle": "Spårning av bidrag & förberedelse för Kärleksregistret",
  "contributionTrackingDesc": "Guide för att spåra bidrag och förbereda för integration med Kärleksregistret för att erkänna omsorgsarbete och ekologiska bidrag.",
  "ataGlanceTitle": "Frigörande arbete – en överblick",
  "ataGlanceDesc": "En visuell, tillgänglig översikt av ramverkets kärnprinciper och implementeringsstrategier för att dela med samhällsmedlemmar och organisatörer.",
  "executiveSummaryTitle": "Sammanfattning av Frigörande arbete (för den skeptiske)",
  "executiveSummaryDesc": "En praktisk guide som tar upp vanliga farhågor och visar de ekonomiska och sociala fördelarna med en omvälvande arbetsorganisation."
}
